/* No comment provided by engineer. */
"%@ minutes ago" = "%@分鐘前";

/* No comment provided by engineer. */
"1 hour ago" = "1 小時前";

/* No comment provided by engineer. */
"1 minute ago" = "1 分鑵前";

/* No comment provided by engineer. */
"Ahead of Me" = "在我前面";

/* No comment provided by engineer. */
"Around Me" = "在我付近";

/* No comment provided by engineer. */
"Callouts" = "求救";

/* No comment provided by engineer. */
"Close" = "關閉";

/* No comment provided by engineer. */
"Companion app is not installed" = "尚未安裝配套應用程式";

/* No comment provided by engineer. */
"Companion app is not reachable" = "配套應用程式不可使用";

/* No comment provided by engineer. */
"iPhone Control" = "iPhone控制";

/* No comment provided by engineer. */
"iWatch communication session is not activated" = "iWatch通訊階段未啟用";

/* No comment provided by engineer. */
"Just now" = "現在";

/* No comment provided by engineer. */
"Last Callout" = "最後求救";

/* No comment provided by engineer. */
"My Location" = "我的位置";

/* No comment provided by engineer. */
"No recent callout history" = "無近期的求救記錄";

/* No comment provided by engineer. */
"Over 1 hour ago" = "超過1 小時前";

/* No comment provided by engineer. */
"Put App to Sleep on iPhone" = "在iPhone上讓App進入睡眠";

/* No comment provided by engineer. */
"Stop Beacon" = "停止標誌";

/* No comment provided by engineer. */
"Surroundings" = "周遭環境";

